<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
   "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">

<head>
   <title>Mikkel</title>
   <meta http-equiv="content-type" content="text/html;charset=utf-8" />
   <link rel="stylesheet" href="Accueil.css" />
   <meta name="viewport"
	  content ="width=device-width, initiale-scale=1.0">
</head>

<body id="Mikkel">
    <div class="header">
        <img class="logo" src="../../logo_transparent.png">
        <h1>PORT@IL</h1> 
            <div class="pack-button">
                <input class="button" type="button" onclick="window.location='../index.html'" value="Accueil"></input>
                <input class="button" type="button" onclick="window.location='../edt.html'" value="Emplois du temps"></input>
                <input class="button active" type="button" onclick="window.location='../pages.html'" value="Pages speciales"></input>
                <input class="button" type="button" onclick="window.location='../aides.html'" value="Aides"></input>
            </div>
    </div>
    <div class="body"> 
<h1> Mikkel Gyllenstein</h1>

<div id="resume" class="Mikkel">
    <h2> Résumé du personnage</h2>
    <p>
        Au premier abord froid et antipathique, Mikkel est en réalité oppressé par une enfance traumatisante dont il ressort &agrave; peine lorsqu'il rencontre Gerda, qui souhaite l'aider &agrave; bâtir progressivement une vie plus stable et ordinaire. Son sentiment maladif d’insécurité, son cruel manque de confiance en lui et sa peur de toujours faire mal les choses le fait réguli&egrave;rement apparaître aux yeux de son entourage comme une personne refermée sur elle-même et peu agréable. Cependant en le connaissant mieux on s'aperçoit vite qu'il est extraordinairement empathique, tr&egrave;s généreux et plus soucieux des autres que de lui-même.
     </p>
     <p> 
        Passionné de littérature et écrivain d'un nombre remarquable de romans, po&egrave;mes et pi&egrave;ces de théâtre, son éloquence égale et surpasse même celle d'Anja, qui s'en av&egrave;rera parfois fort envieuse. Il est également animé par un intérêt profond pour le théâtre, qu'il partage également, en addition &agrave; son amour des belles choses, avec la jeune ballerine.
    </p> 
    <p> 
        C'est presque au premier regard qu'il constate les charmes de la talentueuse Anja Lorenz, qui ne partage d'abord pas du tout cet intérêt. Mais cette affection ne va que s'affirmer au fur et &agrave; mesure qu'ils apprendront &agrave; se connaître, et bien assez tôt les talents des deux comédiens s'additionneront tout en se complétant pour créer un duo iconique qui n'a pas fini de vous surprendre…
    </p>    
    <p>
        La leçon de cette histoire, pour Monsieur (ou Mademoiselle selon ses envies) Gyllenstein, c'est qu'avec de l'aide et de la confiance, on peut faire face aux pires probl&egrave;mes et s'en sortir parfois héroïquement pour arriver &agrave; une situation finale qu’on n’aurait jamais pensée si riche.
    </p>
</div>

<div id="pense" class="Mikkel">
<h2>Ce que j'en pense</h2>
<p>
    Mikkel est LE personnage que je préf&egrave;re. Il réuni ce que j'aime particuli&egrave;rement chez un personnage : un côté assez froid et distant bien qu'il s'estampent tout au long du roman et une intelligence ainsi qu'une réflexion particul&egrave;re et grande. Son passé est vraiment bien structuré et dévoilé en temps et en heure pile au bon moment. Ce personnage passe d'un personnage que l'on déteste &agrave; un personnage qu'au fur et &agrave; mesure on comprends et apprécie. Les textes que Mikkel écrit pendant Au Centre de ma Sc&egrave;ne sont d'une beauté extraordinaire qui toucherait n'importe qui &agrave; condition qu'il soit en possession d'un coeur. 
</p>
<p>
    En résumé: Mikkel est un personnage attachant aux capacités hors normes, enfin c'est le but du roman, qui se rév&egrave;le atachant au fur et &agrave; mesure que l'histoire avance.
</p>
</div>

<div id ="citation" class="Mikkel">
    <h2> Une petite citation de ce personnage</h2>
    <!--A trouver dans le roman-->
</div>

<div id="representation" class="Mikkel">
    <h2>Comment je l'imagine</h2>
    <p>
        Bien qu'il soit décrit comme blond pour moi Mikkel a les cheveux d'un noir pur. Il a également une certaine préstence et montre une confiance en soi connséquente. Et bien évidemment il est habillé tr&egrave;s élégemment.
    </p>
    <img class="representation" src="https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRnJbSsuVWsxwQsdoR35KKdvuv_LKLrtQYPDw&usqp=CAU">
</div>
    </div>
</body>
</html>